{
  "markaz": "Japanese Language Learning Center",
  "nega_biz": "Why Us",
  "natijalar": "Results",
  "kurslar": "Courses",
  "savollar": "Frequently Asked Questions",
  "gapirish": "Start speaking Japanese in 4 months",
  "imkoniyat": "Opportunity to study in Japanese universities with up to 100% scholarship",
  "4_oy": "We will help you reach N5 level in Japanese in 4 months",
  "daraja": "Achieve a high level of Japanese and gain the opportunity to study and work in Japan",
  "bepul-btn": "SIGN UP FOR FREE LESSON",
  "bepul-txt": "Sign up for the first lesson for free",
  "yangiliklar": "News",
  "siz-uchun": "Nippon Study Center is definitely for you if you:",
  "uchun1": "Want to start speaking Japanese in a short time",
  "uchun2": "Want to learn Japanese and build your career",
  "uchun3": "Want to get a JLPT certificate and win a scholarship to prestigious Japanese universities",
  "uchun4": "Plan to study and work in Japan",
  "uchun5": "Have an intermediate level of Japanese and want to improve",
  "uchun6": "Have been studying for years but haven’t achieved results",
  "natija": "Check out our students' results",
  "visa": "Our students' results: those who got a visa",
  "grant": "The opportunity to win a grant of up to 100% for Japanese language schools.",
  "jlpt": "JLPT (Japanese-Language Proficiency Test) is an international standardized exam that assesses Japanese language proficiency. It evaluates skills such as reading, listening, grammar, vocabulary, and kanji (Chinese characters). The test is held worldwide in July and December. Passing the JLPT can be an important requirement for studying or working in Japan.",
  "raqam-natija-title": "Our Achievements",
  "natija-sert": "Students who have received certificates",
  "natija-visa": "Students who have received visas",
  "natija-univer": "Students who have been admitted to universities",
  "grantga-yordam": "We assist our successful graduates in selecting language schools and universities, and winning scholarships",
  "pacific-univer": "Ritsumeikan Asia Pacific University",
  "pacific-univer-txt": "A private university in Japan, APU was established in 2000 through a partnership between the public and private sectors, including Oita Prefecture, Beppu City, and the Ritsumeikan Trust.",
  "economic-univer": "Japan University of Economics.",
  "economic-univer-txt": "Ranked 4th in Japan by the number of international students, over 80% of students at the Tokyo campus are from abroad.",
  "tokyo-univer": "Tokyo International University",
  "tokyo-univer-txt": "Tokyo International University (TIU) is a private research-focused liberal arts university established in 1965. Its main campus is located in Toshima, Tokyo.",
  "boglanish": "Contact Us",
  "kurslar-turlar": "Register for the Course that Suits You",
  "stajyor": "Special Trainee Group",
  "stajyor-txt": "Learn Japanese for professional communication and work purposes. The focus is on understanding complex texts and learning the necessary terminology for the workpplce.",
  "stajyor-davomiyligi": "Duration: 6 months",
  "n5": "N5 Group",
  "n5-txt": "Learn Hiragana, Katakana, basic words, and grammer rules. Upon completion, you will be able to speak simple Japanese.",
  "n5-davomiyligi": "Duration: 4 months",
  "n4": "N4 Group",
  "n4-txt": "Learn intermediate Japanese. It enables yout to understand and participate in daily conversations.",
  "n4-davomiyligi": "Duration: 7 months",
  "n3": "N3 Group",
  "n3-txt": "Learn upper-intermediate Japanese. You will be able to comprehend complex texts, engage in duscussions on various topics, and deepen your understanding of grammer.",
  "n3-davomiyligi": "Duration: 10 months",
  "royhat": "RO`YHATDAN O`TISH",
  "pul": "500 000 UZS/month",
  "litsenziya": "License",
  "litsenziya-title": "Our center is licensed in accordance with the legislation of the Republic of Uzbekistan",
  "litsenziya-txt": "Our Nippon Learning Center is a private educational institution licensed to conduct extracurricular activities and licensed in accordance with the law. This means that you can trust us and everything is legal.",
  "nega-nippon": "Why Nippon Study Center?",
  "nega-nippon1-title": "100% guarantee of obtaining a study visa",
  "nega-nippon1-txt": "Achieve your dream education with us!",
  "nega-nippon2-title": "Professional teachers",
  "nega-nippon2-txt": "Interactive and effective lessons with qualified Japanese language teachers.",
  "nega-nippon3-title": "Operating since 2017",
  "nega-nippon3-txt": "Lessons are conducted using interactive methods and an individual approach, guaranteeing a deep understanding of Japanese language and culture.",
  "nega-nippon4-txt": "From 0 to 100% (Including document preparation, starting Japanese from scratch, sending to Japan, meeting at the airport, accommodation, and accompanying students to schools and universities).",
  "nega-nippon5-title": "Free trial exams",
  "nega-nippon5-txt": "Evaluate your Japanese language level for free and choose the course that suits you!",
  "nega-nippon6-txt": "We help successful graduates obtain a study visa in Japan, choose universities, and win scholarships.",
  "ko`p-savol": "Frequently Asked Questions",
  "ko`p-savol1": "Can I go to language courses in Japan without knowing Japanese?",
  "ko`p-savol1-txt": "Actually, you can, but we do not recommend it, because it can cause difficulties in adapting to life in Japan, attending classes in language schools, and working. We recommend that you start learning Japanese as soon as you submit your documents.",
  "ko`p-savol2": "What are your guarantees for obtaining a visa to language schools in Japan?",
  "ko`p-savol2-txt": "We have two types of services: 1. 100% guarantee of obtaining a visa, 2. 80% to 90% probability of getting a visa.",
  "ko`p-savol3": "Since when have you been operating Nippon Study Center?",
  "ko`p-savol3-txt": "We have been operating since December 2017. Currently, more than 500 of our students are studying at prestigious universities and colleges in Japan.",
  "ko`p-savol4": "I am from another region. It's hard for me to come for consultation and document submission. Can we do everything online?",
  "ko`p-savol4-txt": "Yes, of course. Our main branch is located in Shahrisabz, Kashkadarya region. If it's too far for you, you can make an online contract and submit documents. Many students from Samarkand, Jizzakh, Andijan, Namangan, Fergana, and Khorezm have already done this online.",
  "ko`p-savol5": "Can you submit my documents to any city in Japan that I want?",
  "ko`p-savol5-txt": "Yes, of course. We can submit your documents to any city in Japan as we currently have contracts with almost all regions of Japan.",
  "ko`p-savol6": "Studying in Japan is a bit expensive for me. Can I pay in installments, at least in two parts?",
  "ko`p-savol6-txt": "Yes, we have such an option. You can pay only half of the tuition fee for the first year and start studying in Japan. After studying for 6 months, you can easily pay the remaining amount with the money you earn yourself.",
  "ko`p-savol7": "Is it possible to study for free at language schools or universities in Japan?",
  "ko`p-savol7-txt": "Unfortunately, no.",
  "ko`p-savol8": "How much does your offline course cost?",
  "ko`p-savol8-txt": "500 000 sum",
  "ko`p-savol9": "I want to travel with a tourist visa, what can you offer?",
  "ko`p-savol9-txt": "We can help you with document preparation. We have this service available. The cost is only 2 million sum.",
  "ko`p-savol10": "Why are you giving a 100% guarantee on a student visa, how realistic is that?",
  "ko`p-savol10-txt": "We have been working since 2017, which means we have experience that others don't. In fact, there are several reasons to get a visa with 100% guarantee: 1. Proper document preparation. 2. No false information or forged documents. 3. Choosing a school that has been awarded the 'excellent school' status by Japanese immigration. If you meet these conditions, you will get the visa without any problems.",
  "savol-title": "Have any questions?",
  "savol-txt": "Leave your information, and we will contact you to answer all your questions.",
  "ismingiz": "Your name",
  "tel-nomer": "Your phone number",
  "savol-btn": "ASK A QUESTION",
  "maxfiy": "Privacy Policy",
  "modal-title": "Leave your information",
  "modal-txt": "Our specialists will contact you to provide more detailed information.",
  "telegram": "Your Telegram username (@test)",
  "succes": "Successful",
  "error": "Error"
}
