{
    "markaz":"Японский языковой учебный центр",
    "nega_biz":"Почему мы",
    "natijalar":"Результаты",
    "kurslar":"Курсы",
    "savollar":"Часто задаваемые вопросы",
    "gapirish":"Начните говорить на японском языке за 4 месяца",
    "imkoniyat":"Возможность обучения в университетах Японии с грантом до 100%",
    "4_oy":"Мы поможем вам достичь уровня N5 по японскому языку за 4 месяца",
    "daraja":"Получите высокий уровень японского языка и возможность учиться и работать в Японии",
    "bepul-btn":"Записаться на бесплатный урок",
    "bepul-txt":"Запишитесь на первый урок бесплатно",
    "yangiliklar":"Новости",
    "siz-uchun":"Nippon Study Center точно для вас, если вы:",
    "uchun1":"Хотите начать говорить на японском языке за короткий срок",
    "uchun2":"Хотите выучить японский язык и построить карьеру",
    "uchun3":"Хотите получить сертификат JLPT и выиграть грант в престижные университеты Японии",
    "uchun4":"Планируете уехать учиться и работать в Японии",
    "uchun5":"Знаете японский на среднем уровне и хотите повысить свой уровень",
    "uchun6":"Уже давно учите, но не можете добиться результата",
    "natija":"Посмотрите результаты наших учеников",
    "visa":"Результаты наших учеников, получивших визу",
    "grant":"Возможность получить грант до 100% в языковые школы Японии.",
    "jlpt":"JLPT (Тест на знание японского языка) — это международный стандартизированный экзамен для оценки уровня владения японским языком. Он включает в себя навыки чтения, аудирования, грамматики, словарный запас и кандзи (китайские иероглифы). Экзамен проводится в июле и декабре по всему миру. Сдача JLPT может быть важным требованием для работы или учебы в Японии.",
    "raqam-natija-title":"Наши результаты",
    "natija-sert":"Наши ученики, получившие сертификаты",
    "natija-visa":"Наши ученики, получившие визу",
    "natija-univer":"Наши студенты, поступившие в университет",
    "grantga-yordam":"Мы помогаем нашим успешным выпускникам выбрать языковые школы и университеты, а также получить гранты",
    "pacific-univer":"Ritsumeikan Asia Pacific University",
    "pacific-univer-txt":"Это частный университет в Японии. APU был основан в 2000 году в сотрудничестве между префектурой Оита, городом Беппу и Ritsumeikan Trust.",
    "economic-univer":"Japan University of Economics.",
    "economic-univer-txt":"Университет занимает 4-е место в Японии по количеству иностранных студентов. Более 80% студентов токийского кампуса — иностранцы.",
    "tokyo-univer":"Tokyo International University",
    "tokyo-univer-txt":"Токийский Международный Университет (TIU) — это частный, исследовательский университет в области свободных искусств, основанный в 1965 году. Основной кампус находится в городе Тосима, Токио.",
    "boglanish":"Связаться",
    "kurslar-turlar":"Запишитесь на подходящий для вас курс",
    "stajyor":"Специальная группа стажеров",
    "stajyor-txt":"Изучение японского языка для профессионального общения и работы. Уделяется внимание пониманию сложных текстов и изучению необходимой терминологии для работы.",
    "stajyor-davomiyligi":"Продолжительность: 6 месяца",
    "n5":"Группа N5",
    "n5-txt":"Изучение хираганы, катаканы, базовых слов и грамматических правил. После завершения сможете говорить на простом японском языке.",
    "n5-davomiyligi":"Продолжительность: 4 месяца",
    "n4":"Группа N4",
    "n4-txt":"Изучение японского языка на среднем уровне. Позволяет понимать и участвовать в повседневных разговорах.",
    "n4-davomiyligi":"Продолжительность: 7 месяца",
    "n3":"Группа N3",
    "n3-txt":"Изучение японского языка на продвинутом среднем уровне. Позволяет понимать сложные тексты, обсуждать различные темы и углубленно изучать грамматику.",
    "n3-davomiyligi":"Продолжительность: 10 месяца",
    "royhat":"Записаться",
    "pul":"500 000 сум /месяц",
    "litsenziya":"Лицензия",
    "litsenziya-title":"Наш центр имеет лицензию в соответствии с законодательством Республики Узбекистан.",
    "litsenziya-txt":"Наш Nippon Learning Center — это частное учебное заведение, имеющее лицензию на проведение внеклассных мероприятий и лицензированное в соответствии с законом. Это значит, что вы можете нам доверять и все законно.",
    "nega-nippon":"Почему именно Nippon Study Center?",
    "nega-nippon1-title":"100% гарантия получения учебной визы",
    "nega-nippon1-txt":"С нами вы получите возможность обучения своей мечты!",
    "nega-nippon2-title":"Профессиональные преподаватели",
    "nega-nippon2-txt":"Интерактивные и эффективные занятия с квалифицированными преподавателями японского языка.",
    "nega-nippon3-title":"Активная деятельность с 2017 года",
    "nega-nippon3-txt":"В центре проводятся занятия на основе интерактивных методов и индивидуального подхода, что гарантирует полное освоение тонкостей японского языка и культуры.",
    "nega-nippon4-txt":"От 0 до 100% (включая оформление документов, изучение японского с нуля, отправка в Японию, встреча в аэропорту, размещение и сопровождение до школ и университетов).",
    "nega-nippon5-title":"Бесплатные пробные экзамены",
    "nega-nippon5-txt":"Оцените свои знания японского языка бесплатно и выберите подходящий курс!",
    "nega-nippon6-txt":"Мы поможем успешно окончившим студентам получить визу для учебы в Японии, выбрать университет и выиграть грант.",
    "ko`p-savol":"Часто задаваемые вопросы",
    "ko`p-savol1":"Можно ли поехать на языковые курсы в Японию без знания японского языка?",
    "ko`p-savol1-txt":"На самом деле можно, но мы этого не рекомендуем, потому что это может вызвать трудности с адаптацией к жизни в Японии, посещением уроков в языковых школах и работой. Мы рекомендуем начать изучать японский язык с момента подачи документов.",
    "ko`p-savol2":"Какие гарантии получения визы в японские языковые школы?",
    "ko`p-savol2-txt":"У нас есть два вида услуг: 1. 100% гарантия получения визы, 2. Вероятность получения визы от 80% до 90%.",
    "ko`p-savol3":"С какого времени работает Nippon Study Center?",
    "ko`p-savol3-txt":"Мы начали свою деятельность в декабре 2017 года. В настоящее время более 500 наших студентов обучаются в престижных университетах и колледжах Японии.",
    "ko`p-savol4":"Я из другого региона. Мне неудобно приезжать для консультации и подачи документов. Можно ли все сделать онлайн?",
    "ko`p-savol4-txt":"Да, конечно. Наш главный филиал находится в городе Шахрисабз, Кашкадарьинской области. Если для вас это далеко, вы можете заключить договор и подать документы онлайн. Уже много студентов из Самарканда, Джизака, Андижана, Намангана, Ферганы и Хорезма сделали это онлайн.",
    "ko`p-savol5":"Можете ли вы подать мои документы в город Японии по моему выбору?",
    "ko`p-savol5-txt":"Да, конечно. Мы можем подать ваши документы в любой город Японии, так как у нас есть контракты с почти всеми регионами Японии.",
    "ko`p-savol6":"Учеба в Японии для меня немного дороговата. Можно ли оплатить в рассрочку, например, хотя бы в два этапа?",
    "ko`p-savol6-txt":"Да, у нас есть такая возможность. Вы можете оплатить за первый год учебы только половину суммы и начать учиться в Японии, а вторую половину вы сможете оплатить после того, как проучитесь 6 месяцев и заработаете эти деньги самостоятельно.",
    "ko`p-savol7":"Есть ли возможность бесплатно поехать учиться в Японию на языковые курсы или в университет?",
    "ko`p-savol7-txt":"К сожалению, нет.",
    "ko`p-savol8":"Сколько стоит офлайн обучение у вас?",
    "ko`p-savol8-txt":"500 000 сум.",
    "ko`p-savol9":"Хочу поехать с туристической визой, что можете предложить?",
    "ko`p-savol9-txt":"Мы можем помочь вам с оформлением документов. У нас есть такая услуга. Стоимость всего 2 миллиона сум.",
    "ko`p-savol10":"Почему вы даете 100% гарантию на учебную визу? Насколько это реально?",
    "ko`p-savol10-txt":"Мы работаем с 2017 года, что означает, что у нас есть уникальный опыт, которого нет у других. Чтобы получить визу с 100% гарантией, есть несколько причин: 1. Правильная подготовка документов. 2. Отсутствие ложной информации или поддельных документов. 3. Выбор школы, имеющей статус «отличной школы» от японской миграции. Если вы выполните эти условия, то получите визу без проблем.",
    "savol-title":"Остались вопросы?",
    "savol-txt":"Оставьте свои данные, и мы свяжемся с вами, чтобы ответить на все ваши вопросы.",
    "ismingiz":"Ваше имя",
    "tel-nomer":"Ваш номер телефона",
    "savol-btn":"Задать вопрос",
    "maxfiy" :"Политика конфиденциальности",
    "modal-title":"Оставьте свои данные",
    "modal-txt":"Наши специалисты свяжутся с вами, чтобы предоставить более подробную информацию.",
    "telegram":" Ваш Telegram username (@test)",
    "succes":"Успешный",
    "error":"Ошибка"
}

