{
    "markaz":"Yapon tili o'quv markazi",
    "nega_biz":"Nega biz",
    "natijalar":"Natijalar",
    "kurslar":"Kurslar",
    "savollar":"Ko`p beriladigan savollar",
    "gapirish":"4 oyda Yapon tilida gapirishni boshlang",
    "imkoniyat":"Yaponiya Universitetlarida 100% gacha grant asosida o’qish imkoniyati",
    "4_oy":"4 oyda Yapon tilidan N5 darajagacha olishda yordam beramiz",
    "daraja":"Yapon tilidan yuqori darajani qo’lga kiritib, Yaponiyada o’qish va ishlash imkoniyati",
    "bepul-btn":"BEPUL DARSGA YOZILISH",
    "bepul-txt":"Birinchi darsga bepul yoziling",
    "yangiliklar":"Yangiliklar",
    "siz-uchun":"Nippon Study Center aniq siz uchun agar siz:",
    "uchun1":"Qisqa muddat ichida Yapon tilida gapirishni istaysiz",
    "uchun2":"Yapon tili o’rganib o’z karyerangizni qurmoqchisiz",
    "uchun3":"JLPT sertifikatini olib Yaponiyaning nufuzli universitetlariga GRANT yutmoqchisiz",
    "uchun4":"Yaponiya davlatida o’qish va ishlash uchun ketmoqchisiz",
    "uchun5":"Yapon tilini o’rta darajada bilasiz va darajangizni oshirmoqchisiz",
    "uchun6":"Ko’p yillardan buyon o’qib ham natijaga chiqa olmayapsiz",
    "natija":"O’quvchilarimizning natijalari bilan tanishing",
    "visa":"O’quvchilarimizning natijalari VISA olganlar",
    "grant":"Yaponiya til maktablariga 100% gacha grant yutish imkoniyati",
    "jlpt":"JLPT (Japanese-Language Proficiency Test) yapon tilini bilish darajasini baholash uchun xalqaro standartlashtirilgan imtihon bo‘lib, u til ko‘nikmalarini, jumladan, o‘qish, tinglash, grammatika, lug‘at va kanji (xitoycha belgilar)ni o‘z ichiga oladi. Test iyul va dekabr oylarida dunyo bo‘ylab o‘tkaziladi. JLPTdan o‘tish Yaponiyada ish yoki ta’lim olish uchun muhim talab bo‘lishi mumkin.",
    "raqam-natija-title":"Bizning natijalarimiz",
    "natija-sert":"Sertifikat olgan o'quvchilarimiz",
    "natija-visa":"Visa olgan o'quvchilarimiz",
    "natija-univer":"Universitetga joylashgan talabalarimiz",
    "grantga-yordam":"Muvafaqqiyatli bitiruvchilarimizga til maktablari va universitet tanlash va grant yutishda yordam beramiz",
    "pacific-univer":"Ritsumeikan Asia Pacific University",
    "pacific-univer-txt":"Yaponiyadagi xususiy universitetdir . APU 2000 yilda davlat va xususiy sektorning uchta partiyasi: Oita prefekturasi, Beppu shahri va Ritsumeikan Trust hamkorligida tashkil etilgan.",
    "economic-univer":"Japan University of Economics.",
    "economic-univer-txt":"Universitet xalqaro talabalar soni bo'yicha Yaponiyada 4-o'rinda turadi.Tokio kampusidagi talabalarning 80% dan ortig'i xorijdan.",
    "tokyo-univer":"Tokyo International University",
    "tokyo-univer-txt":"Tokio Xalqaro Universiteti (TIU) (tōkyō Kokusai Daigaku, Tōkyō Kokusai Daigaku ) ​​1965-yilda tashkil etilgan xususiy, tadqiqotga yo‘naltirilgan liberal san'at universitetidir. Uning asosiy kampusi Toshima shahrida (Tokio) joylashgan",
    "boglanish":"Bog`lanish",
    "kurslar-turlar":"O’zingizga mos kursga ro’yxatdan o’ting",
    "stajyor":"Maxsus stajyor guruh",
    "stajyor-txt":"Yapon tilini professional muloqot va ish faoliyatida qo‘llash uchun o‘rganasiz. Murakkab matnlarni tushunish va ish joyida kerakli terminologiyani o‘rganishga e'tibor qaratiladi.",
    "stajyor-davomiyligi":"Davomiyligi: 6 oy",
    "n5":"N5 guruh",
    "n5-txt":"Hiragana, katakana, oddiy so`zlar va grammatik qoidalar. Tugatgandan so`ng, sodda yapon tilida gapira olasiz.",
    "n5-davomiyligi":"Davomiyligi: 4 oy",
    "n4":"N4 guruh",
    "n4-txt":"O`rtacha yapon tilini o`rganish. Kundalik suhbatlarni tushunish va qatnashish imkoniyatini beradi.",
    "n4-davomiyligi":"Davomiyligi: 7 oy",
    "n3":"N3 guruh",
    "n3-txt":"Yuqori o`rta darajadagi yapon tilini o`rganish. Murakkab matnlarni tushunish, turli mavzularda suhbatlashish va grammatikani chuqurroq bilish imkoniyatini beradi",
    "n3-davomiyligi":"Davomiyligi: 10 oy",
    "royhat":"RO`YHATDAN O`TISH",
    "pul":"500 000 so`m/oy",
    "litsenziya":"Litsenziya",
    "litsenziya-title":"Markazimiz O‘zbekiston Respublikasi qonunchiligiga muvofiq litsenziyalangan.",
    "litsenziya-txt":"Bizning Nippon o‘quv markazimiz xususiy ta’lim muassasasi bo‘lib, maktabdan tashqari faoliyatni amalga oshirish uchun litsenziyaga ega va qonun hujjatlariga muvofiq litsenziyaga ega. Bu shuni anglatadiki, siz bizga ishonishingiz mumkin va hamma narsa qonuniydir.",
    "nega-nippon":"Nima uchun aynan Nippon Study Center?",
    "nega-nippon1-title":"O'qish vizasini olish kafolati 100%",
    "nega-nippon1-txt":"Biz bilan orzuyingizdagi ta'lim imkoniyatiga ega bo'ling!",
    "nega-nippon2-title":"Professional ustozlar",
    "nega-nippon2-txt":"Yapon tilini o'rgatish bo'yicha malakali ustozlar bilan interaktiv va samarali darslar.",
    "nega-nippon3-title":"2017-yildan buyon faoliyatda",
    "nega-nippon3-txt":"Markazda interaktiv metodlar va individual yondashuv asosida darslar olib borilib, yapon madaniyati va tilining nozik jihatlarini mukammal o‘rgatish kafolatlanadi.",
    "nega-nippon4-txt":"0 dan 100% gacha (Hujjat va Yapon tilini 0 dan boshlab, yaponiyaga airaportdan junatish va kutib olish, yaponiya airaporidan kutib olish va uyga joylashtirish va maktab va universitetlarga oborib quyish ximatlari bor)",
    "nega-nippon5-title":"Bepul Sinov imtihonlari",
    "nega-nippon5-txt":"Yapon tilini o‘rganish uchun bilim darajangizni bepul baholang va sizga mos kursni tanlang!",
    "nega-nippon6-txt":"Muvafaqqiyatli bitirgan talabalarimizga Yaponiyada o’qish uchun visa olishda, universitet tanlash va grand yutishda yordam beramiz",
    "ko`p-savol":"Ko'p beriladigan savollar",
    "ko`p-savol1":"Yapon tilini bilmasdan yaponiyaga til kurslariga ketaolamanmi?",
    "ko`p-savol1-txt":"Aslida ketsangiz bo'ladi lekin buni tafsiya qilmaymiz, sababi yaponiyada yashash, til maktablari darsl;ariga moslasholmaslik, ishlay olamslik, quydagi muammolarni keltirib chiqaradi, tafsiya, Hujjat topshirgan kunizdan boshlab yapon tilini boshlashiz kerak.",
    "ko`p-savol2":"Yaponiyadagi til maktablariga viza olib berish kafolatlariz qanaqa?",
    "ko`p-savol2-txt":"Bizada 2 hil xizmatimzi mavjuda, 1: 100% kafolatli viza olib berish, 2: 80% dan 90% gacha viza chiqish ehtimoli.",
    "ko`p-savol3":"Sizlar yani Nippon Study Center qachondan faoliyat yuritib kelasizlar?",
    "ko`p-savol3-txt":"Biz 2017-yil dekabr oyidan buyon faoliyatdamiz. Hozirda 500dan ortiq talabalarimiz Yaponiyaning nufuzli universitet va kollejlarida tahsil olib kelyapti.",
    "ko`p-savol4":"Men boshqa viloyatdanman. Borib maslahat olish va hujjat topshirishimga uzoqlik qilyapti. Hujjat va Maslahatlarni online qilsak bo'ladimi?",
    "ko`p-savol4-txt":"Ha, albatta ilojisi bor. Bizni asosiy filialimiz Qashqadaryoning Shahrisabz shahrida joylashgan. Agar sizga uzoqlik qisla biz bn online shartnoma va hujjat ishlari va maslahatlarni olishingiz mumkun. Hozirgacha Samarqand, Jizzax, Andijon. Namangan, Farg'ona, Horazmlardan online shartnoma qilib ketganlar juda kop.",
    "ko`p-savol5":"Man hohlagan Yaponiyaning shaharlariga hujjatimni tahlab beraolasizlarmi?",
    "ko`p-savol5-txt":"Ha, albatta. Siz hohlagan Yaponiyaning shariga qilib beraolamiz. Sababi biz hozirda Yaponiyaning deyarli barcha viloyatlari ilan shartnomalarimiz bor.",
    "ko`p-savol6":"Yaponiyadagi o'qish tulovlari man uchun ozgina qimmatlik qilyapti. Bo'lib tulashni yani hech bo'lmaganda ikkiga bo'lib to'lasam bo'ladimi?",
    "ko`p-savol6-txt":"Ha, bizda huddi shunday imkoniyat bor. 1 yillik o'qish pulini 6oylik qismini to'lab ketaolasiz va yaponiyadagi oq;ishni boshlaysiz, 6oy yapon tilini oq'ib bo'lganizdan keyin qolgan 6oylgizni uziz ishlab topgan pulzidan bemalol to'layolasiz.",
    "ko`p-savol7":"Yaponiyaga til maktablari yoki universitetlarga tekinga ketishni ilojisi bormi?",
    "ko`p-savol7-txt":"Afsuski yo`q",
    "ko`p-savol8":"Sizlarda offline o'qish qnarxi qancha?",
    "ko`p-savol8-txt":"500 000 so`m",
    "ko`p-savol9":"Turist viza bilan ketmoqchiman?",
    "ko`p-savol9-txt":"Hujjat tahlashda yordam beramiz albatta. Bizda shu xizmatlar ham bor. Atiga 2milion so'm.",
    "ko`p-savol10":"Nima uchun o'qish vizasiga 100% kafolat beryapsizlar, bu qanchalik haqiqatga yaqin?",
    "ko`p-savol10-txt":"Biz 2017-yildan buyon ishlab ishlab kelyapmiz. Bu degani bizda boshqalarda yo'q tajribalar bor. Aslida bu 100% lik kafolatli vizani olish uchun bir qancha sabablari bor, 1. Hujjatlarni to'gri tayyorlash. 2. Yolg'on malumot yoki Qalbaki ho'jjatlarni bermaslik, 3. Yaponiya migratsiyasi tomonidan ''ajoyib maktab'' maqomiga ega bo'lgan maktab tallashiz kerak holos. Shunda siz vizani 100% muammosiz olasiz.",
    "savol-title":"Savollaringiz qoldimi?",
    "savol-txt":"Ma’lumotlaringizni qoldiring siz bilan bog’lanib barcha savollaringizga javob beramiz.",
    "ismingiz":"Ismingiz",
    "tel-nomer":"Telefon raqamingiz",
    "savol-btn":"SAVOL BERISH",
    "maxfiy" :"Maxfiylik siyosati",
    "modal-title":"O'z ma'lumotlaringizni qoldiring",
    "modal-txt":"Sizga to'liqroq ma'lumot berish uchun mutaxassislarimiz siz bilan bog'lanishadi",
    "telegram":"Telegram username (@test)",
    "succes":"Muvaffaqiyatli",
    "error":"Xatolik"
}

